Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Urien ulkopuolisten maastoliikennelupien m‰‰r‰‰ on rajoitettu.
sme: Vuojáhagaid olggobealde meahccejohtaluslobiid mearri lea ráddjejuvvon.

source: Menneell‰ kaudella kiistat paliskuntien m‰‰rittelemien t‰rkeiden talvilaidunalueiden tulevasta k‰ytƷst‰ saatiin sovittua.
sme: Vássán áigodagas leat beassan soahpamuššii nákkuin bálgosiid meroštallan dehálaš dálveguohtuneatnamiid boahtte geavahusas.

source: Neuvotteluita n‰ist‰ alueista k‰ytiin vuosina 2009 ja 2010, ja niiden tuloksena noin 48 000 ha mets‰talousalueita poistettiin mets‰talousk‰ytƷst‰ m‰‰r‰ajaksi.
sme: Dáin guovlluin ráđđádalle jagiin 2009 ja 2010, ja daid boađusin geahpededje vuovdedoalloguovlluid sullii 48 000 hektára vuovdedoallogeavahusas mearreáigái.

source: Nyt laadittavassa suunnitelmassa n‰m‰ sopimukset otetaan t‰ysim‰‰r‰isesti huomioon mm. tulevaa hakkuusuunnitetta m‰‰ritelt‰ess‰.
sme: Plánas mii ráhkaduvvo dál, dát soahpamušat váldojuvvojit vuhtii earret eará boahtte muorračuohppanplána mearridettiin.

source: Vuotuiset hakkuum‰‰r‰t ja puukaupat ovat toteutuneet suunnitellusti huolimatta Kemij‰rven tehtaan lopettamisesta ja Peuravuonon sahan omistajanvaihdoksesta.
sme: Jahkásaš muorračuohppanmearit ja –gávppit leat ollašuvvan plána mielde das beroškeahttá, ahte Giemajávrri fabrihkka lea heaittihuvvon ja Peuravuono sahá oamasteaddji lea molsašuvvan.

source: Mets‰talouden toimittama kuitupuu on viety rekoilla ja junalla p‰‰asiassa Kemin tehtaille ja sahatavaran on jalostanut p‰‰osin Morven Oy Peuravuonossa.
sme: Vuovdedoalu doaimmahan fiibermuorra lea fievrriduvvon tráileriiguin ja junáin eanaš Giema fabrihkaide, ja sahádávvira lea ovddosdikšon eanaš Morven Oy Peuravuonos.

source: yhteistyƷss‰ Saamelaisk‰r‰jien ja Kolttien kyl‰kokouksen kanssa.
sme: Ovttasbargguin Sámedikkiin ja Nuortalašráđiin lea sohppojuvvon PEFC-sertifikáhta sámekriteara čuovvu vuvddiid giehtadallanprinsihpain.

source: Koltta-alueella kolttalain mukaiset viranomaisteht‰v‰t on hoidettu lain edellytt‰m‰ll‰ tavalla.
sme: Nuortalašguovllus nuortalašlága čuovvu virgeoapmahašdoaimmat leat dikšojuvvon lága eaktudan vugiin.

source: Mets‰ntutkimuslaitoksen (Metla) maa- ja vesialueet siirtyiv‰t Mets‰hallituksen hallintaan vuonna 2008. Inarin kunnassa aiemmin Laanilan tutkimusalueeseen kuuluneesta alueesta rajattiin tutkimus- ja opetusmets‰ksi 1 300 ha (josta mets‰maata 740 ha) ja mets‰talousalueeksi 10 900 ha (mets‰maata 6 800 ha).
sme: Meahcidutkanlágádusa (Metla) eana- ja čáhceguovllut sirdásedje Meahciráđđehusa háldui 2008. Anára gielddas ovdal Laanila dutkanguvlui gullan guovllus ráddjejuvvui dutkan- ja oahpahusvuovdin 1 300 há (mas vuovdeeana 740 há) ja vuovdedoalloguovlun 10 900 há (vuovdeeana 6 800 há).

source: Hakkuut toteutettiin p‰‰osin miestyƷn‰.
sme: Čuohppamat dahkkojuvvojedje eanaš olmmošbargun.

source: Kauden loppupuolella, vuonna 2010 koneella hakattiin noin 18 % puum‰‰r‰st‰ johtuen nopeasti lis‰‰ntyneist‰ ja runsaista tyƷntekijƷiden sairauspoissaoloista.
sme: Áigodaga loahpageahčen, 2010 mašiinnain čuhppe sullii 18 % muorramearis, mii bođii johtilit lassánan ja bargiid eatnat buohcanjávkamis.

source: Metsureiden ja toimihenkilƷiden m‰‰r‰ v‰heni jonkin verran, vaikka muutama uusi metsuri otettiinkin tƷihin.
sme: Vuovdebargiid ja doaibmaolbmuid mearri geahppánii muhtun veardde, vaikko moadde ođđa vuovdebargi válde bargui.

source: Mets‰nviljelyt on tehty koululais- ja opiskelijatyƷvoimalla.
sme: Vuovdegilvimat leat dahkkon skuvla- ja studeantabargovehkiin.

source: Kaudella 2006–2010 keskim‰‰r‰inen vuotuinen hakkuum‰‰r‰ koko Yl‰-Lapin mets‰talousalueella oli noin 115 990 m, josta Inarin kunnan alueella 113 700 m ja EnontekiƷn kunnan alueella 2 290 m. Utsjoella ei suoritettu mets‰talouden hakkuita.
sme: Áigodagas 2006−2010 oba Davvi-Sámi gaskamearálaš čuohppanmearri lei sullii 115 990 m, mas Anára gieldda guovllus 113 700 m ja Eanodaga gieldda guovllus 2 290 m. Ohcejogas eai dahkkon vuovdedoalločuohppamat.

source: Hakkuin k‰siteltiin keskim‰‰rin 1 370 ha vuosittain.
sme: Čuohppamiid giehtadalle gaskamearálaččat 1 370 há jahkásaččat.

source: Kasvatushakkuita tehtiin vuosittain keskim‰‰rin 360 ha, uudistushakkuita 1 010 ha ja siemenpuiden poistoa 1 290 ha.
sme: Šaddančuohppamiid dahke jahkásaččat gaskamearálaččat 360 há, ođastusčuohppamiid 1 010 há ja siepmanmuoraid geahpedeami 1290 há.

source: (Kuva 7).
sme: (Govva 7.).

source: Avohakkuita ei Yl‰-Lapissa tehty.
sme: Davvi-Sámis eai dahkkon rabas čuohppamat.

source: Edellisen luonnonvarasuunnitelman v‰litarkastuksen mukainen kasvatushakkuutavoite 1 000 ha/v alitettiin 64 %:lla, uudistushakkuutavoite 1 100 ha/v alitettiin 8 %:lla ja siemenpuiden poiston tavoite 2 200 ha/v alitettiin 41 %:lla.
sme: Ovddit luondduriggodatplána gaskadárkkisteami čuovvu šaddadančuohppanulbmil 1 000 há/j manai vuole 64 %:ain, ođasmahttinčuohppanulbmil 1 100 há/j manai vuole 8 %:ain ja siepmanmuoraid geahpedeami ulbmil 2 200 há/j manai vuole 41 %:ain.

source: Ylispuiden poisto
sme: Hárvvidančuohppan

source: Uudistushakkuu
sme: Ođasmahttinčuohppan

source: Kuva 7. Hakkuiden pinta-alat hakkuutavoittain Yl‰-Lapissa kaudella 2006-2010.
sme: Govva 7. Muorračuohppamiid viidodagat čuohppanulbmiliid mielde Davvi-Sámis áigodagas 2006 - 2010.

source: Mets‰nuudistusala oli vuosittain keskim‰‰rin 1 020 ha.
sme: Meahciođastusviidodat lei jahkásaččat gaskamearálaččat 1 020 há.

source: Luontaiseen uudistamiseen t‰ht‰‰v‰‰ siemenpuumenetelm‰‰ k‰ytettiin keskim‰‰rin 880 ha ja istutuksia tehtiin keskim‰‰rin 128 ha vuosittain.
sme: Lunddolaš ođasmahttimii figgi siepmanmuorravuogi geavahedje gaskamearálaččat 880 há, ja gilvimiid dahke gaskamearálaččat 128 há jahkásaččat.

source: MyƷs koneellista kylvƷ‰ kokeiltiin yhteens‰ n. 80 ha:n alueella.
sme: Maiddái mašiinnain gilvima geahččaledje sullii 80 há guovllus.

source: Uudistusalojen raivausta kaudella 2006–2010 tehtiin keskim‰‰rin 200 ha ja maanmuokkausta noin viidesosalla uudistusalasta, keskim‰‰rin 190 ha vuodessa.
sme: Ođastusguovlluid njáskama dahke áigodagas 2006–2010 gaskamearálaččat 200 há ja eanaduktema sullii viđát oasis ođastusviidodagas, gaskamearálaččat 190 há jagis.

source: Maanmuokkausmenetelm‰n‰ k‰ytettiin p‰‰asiassa ‰estyst‰.
sme: Eanaduktenvuohkin geavahedje eanaš hárvema.

source: TaimikonhoitotƷit‰ ja raivausta tehtiin kaudella keskim‰‰rin 570 ha vuodessa.
sme: Vesáiddikšunbargguid ja njáskama dahke áigodagas gaskamearálaččat 570 há jagis.

source: Taimikoiden kokonaispinta-ala mets‰talouden mets‰maalla on n. 71 000 ha.
sme: Vesáeatnamiid oppalašviidodat vuovdedoalu vuovdeeatnamiin lei sullii 71 000 há.

source: Energiapuuta toimitettiin vuosittain keskim‰‰rin 1 400 irtokuutiota paikallisille kaukol‰mpƷlaitoksille.
sme: Energiijamuora doaimmahedje jahkásaččat 1 400 bođuguđahasa báikkálaš guhkesgaskka- liekkaslágádusaide.

source: Energiapuuta korjattiin p‰‰asiassa ensiharvennusten ja tielinjojen raivauksen yhteydess‰.
sme: Energiijamuora rádje eanaš vuosttashárvema ja geaidnolinnjáid njáskamiid oktavuođas.

source: Korjuuta toteutettiin miestyƷn‰ myƷs kohteilla, joita porotalous toivoi k‰sitelt‰v‰ksi ylitiheyden vuoksi.
sme: Njáskamiid dahke almmáibargun maiddái báikkiin, maid boazodoallu sávai giehtadallot liigesuhkkesvuođa dihte.

source: Vanhojen teiden peruskorjauksiin panostettiin menneell‰ kaudella runsaasti.
sme: Vássán áigodagas vudjo olu boares geainnuid divodeapmái.

source: Teit‰ korjattiin noin 80 km:n matkalta ja tarpeellisia siltoja uusittiin.
sme: Geainnuid divvo sullii 80 kilomehtera ja ođasmahtte dárbbašlaš šaldiid.

source: Uusia teit‰ rakennettiin 18 km. Uuden tieverkon rakentamisen sijaan puun kuljetuksissa k‰ytettiin laajamittaisesti talviteit‰ mm. er‰maisuuden s‰ilytt‰miseksi.
sme: Ođđa geainnuid ráhkadedje 18 km. Ođđa geaidnofierpmi ráhkadeami sajis muora fievrrideamis geavahedje viidát dálvegeainnuid earret eará meahcceguovloiešlági seailluheami dihte.

source: 2.9 Luontomatkailun liiketoiminta
sme: 2.9 Luondduturismma gávpedoaibma

source: Villi-Pohjolan toiminta ja organisaatio sopeutettiin Mets‰hallituslakiin vuonna 2005 tehtyihin muutoksiin.
sme: Villi-Pohjola doaibman ja organisašuvdna heivehuvvojedje Meahciráđđehusláhkii jagi 2005 dahkkon rievdadusaide.

source: Mets‰stys-, kalastus- ja maastoliikenneluvissa ainoastaan jakelu j‰i Villin Pohjolan teht‰v‰ksi siten, ett‰ sille korvattiin jakelusta aiheutuneet kustannukset ilman voittoa.
sme: Meahcástan-, guolástan- ja meahccejohtaluslobiin dušše juohkin bázii Villi Pohjola doaibman nu, ahte dasa buhttejedje juohkimis šaddan goasttádusaid vuoittu haga.

source: Villill‰ Pohjolalla oli Yl‰-Lapin alueella noin 30 omaa vuokrak‰mpp‰‰.
sme: Villi Pohjolas ledje sullii 30 iežas láigobartta Davvi-Sámi guovllus.

source: K‰mpp‰huollot toivat tyƷt‰ muutamalle huoltajalle ja polttopuun toimittajalle, vaikkakin huoltajien lƷyt‰misess‰ on ollut hankaluuksia joillakin alueilla.
sme: Bartafuolahusat adde barggu moatti fuolaheaddjái ja boaldinmuoraid doaimmaheaddjái, vaikko vel fuolaheaddjiid gávdnamis leat leamaš váttisvuođat muhtun guovlluin.

source: Ohjelmapalvelujen j‰rjest‰minen ja myynti omana toimintana lopetettiin.
sme: Prográmma- bálvalusaid ordnen ja vuovdin iežas doaibman heaittihuvvui.

source: Ainoastaan joitakin Mets‰hallituksen omien sidosryhmien er‰matkoja ja asiakastilaisuuksia j‰rjestettiin.
sme: Dušše muhtun Meahciráđđehusa iežas čanasjoavkkuid meahccemátkkit ja áššehasdilálašvuođat ordnejuvvojedje.

source: Mets‰hallitus osti vuonna 2008 Er‰setti Oy:n tarkoituksena kasvattaa liiketoimintaa yritysoston kautta.
sme: Meahciráđđehus osttii 2008 Eräsetti Oy, man ulbmilin lei lasihit fitnodatdoaibmama fitnodatoastima bokte.

source: Talouslama heti yrityskaupan j‰lkeen hidasti ja romutti monia laajentamissuunnitelmia.
sme: Ekonomalaš heajos áigi dalán fitnodatgávppi maŋŋá njoahcudii ja dagai duššin máŋggaid viiddidanplánaid.

source: Mets‰hallitus myi Er‰setti Oy:n vuonna 2012 ja sulautti Villin Pohjolan k‰mpp‰liiketoiminnan osaksi Laatumaata.
sme: Meahciráđđehus vuvddii Eräsetti Oy 2012 ja suddadahtii oktii bartafitnodatdoaibmama Laatumaa oassin.

source: K‰mpp‰liiketoimintaa v‰hennet‰‰n hallitusti ja myyt‰v‰ksi kelvollisia k‰mppi‰ myyd‰‰n pois.
sme: Bartafitnodatdoaibman geahpeduvvo vehážiid mielde, ja vuovdimassii dohkálaš barttat vuvdojuvvojit eret.

source: 2.10 Maa-ainekset
sme: 2.10 Eanaávdnasat

source: Mets‰hallituksen omistama Morenia tulosalue yhtiƷitettiin Mets‰hallituksen omistamaksi tyt‰ryhtiƷksi, Morenia Oy:ksi vuonna 2006. T‰m‰ tehtiin, koska maa-ainesten jalostustoiminta laajeni, toimintaa piti tehostaa ja l‰pin‰kyvyytt‰ lis‰t‰.
sme: Meahciráđđehusa oamastan Morenia boađusguovllus rievdaduvvui fitnodahkan 2006, mas šattai Meahciráđđehusa oamastan oabbáfitnodat Morenia Oy. Dát dahkkui, go eanaávdnasiid ovddosdikšundoaibman viidánii ja doaibmama galggai beavttálmahttit ja rabasvuođa lasihit.

source: Yl‰-Lapin alueella maa-ainesten myynti on lis‰‰ntynyt tarkastelukaudella vuonna 2006 toteutuneesta 45 000 tonnista vuoden 2010 noin 80 000 tonniin vuodessa.
sme: Davvi-Sámi guovllus lea eanaávdnasiid vuovdin lassánan guorahallanáigodaga áigge jagi 2006 ollašuvvan 45 000 tonnas jagi 2010 sullii 80 000 tonnii jagis.

source: Nouseva suuntaus on taittunut tarkastelukauden lopussa yleisen taantuman seurauksena.
sme: Lassánan figgamuš lea jorgalan guorahallanáigodaga loahpas almmolaš maŋosmannama čuovvumuššan.

source: Kalliokiviaineksen k‰yttƷ on lis‰‰ntynyt, toiminnan painopiste on suuntautunut jalostetumpiin tuotteisiin sek‰ l‰hemm‰ksi taajamia ja p‰‰teiden l‰heisyyteen.
sme: Báktegeađgeávdnasa geavaheapmi lea lassánan, doaibmama deaddočuokkis lea jorgalan eambo ovddosdikšojuvvon buktagiidda ja lagabui čoahkkebáikkiid ja váldogeainnuid lahka.

source: Suunnitelma-alueella p‰‰asiakkaita ovat p‰‰llystys- ja tienrakennusurakoitsijat, betoniteollisuus sek‰ paikalliset maanrakennusurakoitsijat.
sme: Plánenguovllus váldoáššehasat leat bajildus- ja geaidnohuksenagoartaváldit, betoŋgaindustriija ja báikkálaš eanahuksenagoartaváldit.

source: Lis‰ksi vientitoimintaa on ollut Ruotsiin ja Norjaan projektiluontoisesti.
sme: Dasa lassin lea leamašan doalvundoaibma Ruŧŧii ja Norgii prošeavttaid mielde.

source: Yl‰-Lapin alueella Morenia Oy:n hallinnassa olevia voimassa olevia maa-aineslupa-alueita on ollut tarkastelukaudella keskim‰‰rin 35 kpl.
sme: Davvi-Sámi guovllus Morenia Oy hálddus ja fámus leahkki eanaávnnaslohpeguovllut leat leamašan guorahallanáigodagas gaskamearálaččat 35 stuhka.

source: Mets‰talous on hankkinut itse tarvitsemansa maa-ainesluvat mets‰talouden tarpeisiin.
sme: Vuovdedoallu lea skáhppon ieš eanaávnnaslobiid, maid lea dárbbašan, vuovdedoalu dárbbuide.

source: Maa-ainekset on k‰ytetty mets‰talousalueella olevien teiden rakentamiseen tai peruskorjaukseen;
sme: Eanaávdnasat leat geavahuvvon vuovde-doalloguovllu geainnuid huksemii dahje divodeapmái;

source: viime vuosina l‰hes kaikki kohteet on pinnoitettu murskeella.
sme: mannan jagiid measta buot čuozáhatgeainnut leat bajilduvvon mollejuvvon geđggiin.

source: Lis‰ksi mets‰taloudella on eri puolilla Inarin kuntaa yhteislupa 23 maaainesalueeseen: n‰ist‰ on myyty maa-ainesta l‰hikylien asukkaiden kotitarpeiksi ns. per‰k‰rrymyyntin‰ muutamia satoja kuutioita vuosittain.
sme: Lassin vuovdedoalus lea sierra guovlluin Anára gieldda oktasašlohpi 23 eanaávnnasguvlui; dáin leat vuovdán eanaávdnasa lagašgiliid ássiide ruovttudárbbuide ng. maŋŋevovdnavuovdimin moadde čuođi guđahasa jahkásaččat.

source: Koltille on kolttalain perusteella luovutettu soraa ja hiekkaa heid‰n tarpeisiinsa Syyrakkiharjun ja Haapakurun montuista.
sme: Nuortalaččain lea nuortalašlága vuođul addon čievrra ja sáddo sin dárbbuide Syyrakkiharju ja Haapakuru rokkiin.

source: Luonnonvarat ja maank‰yttƷ 2011
sme: n 3 Luondduriggodagat ja eanageavahus 2011

source: 3.1 Suunnitelma-aineistot ja niiden luotettavuus
sme: 3.1 Plánenmateriálat ja daid luohtehahttivuohta

source: Suunnitelma-alue k‰sitt‰‰ kaikki Mets‰hallituksen hallinnassa olevat valtion maat ja vedet mets‰talouden Yl‰-Lapin hallinnollisella rajauksella.
sme: Plánenguovlu sisttisdoallá buot eatnamiid ja čáziid, mat leat Meahciráđđehusa hálddus stáhta vuovdedoalu Davvi-Sámi hálddahuslaš ráddjehusain.

source: Suunnitelma kattaa myƷs merkitt‰v‰n osan Lapin luontopalvelujen vastuulla olevista alueista.
sme: Plána gokčá maiddái mearkkašahtti oasi guovlluid, mat leat Sámi luonddubálvalusaid ovddasvástádusa vuolde.

source: Luonnonvarojen ja maank‰ytƷn tiedot perustuvat paikkatietokannan ajantasaisiin luonnonvaratietoihin tammikuussa 2012. Suunnittelua varten ei ole tehty erillisi‰ maastoinventointeja.
sme: Luonddu-riggodagaid ja eanageavaheami dieđut vuođđuduvvet báikediehtovuođu áiggedását luondduriggodatdieđuide ođđajagimánus 2012. Plánema várás eai leat dahkkon sierra eanainventeremat.

source: Mets‰hallituksen hallinnassa olevat rakennukset, reitit ja rakennelmat on tallennettu Reiska-j‰rjestelm‰‰n, tiestƷ TieGis-j‰rjestelm‰‰n, maank‰yttƷ- ja kiinteistƷtiedot KihtiGis-j‰rjestelm‰‰n ja maanvuokraustiedot VuokraGis
sme: Visttit, johtolagat ja ráhkkanusat, mat leat Meahciráđđehusa hálddus, leat vurkejuvvon Reiska-vuogádahkii, geainnut TieGis-vuogádahkii, eanageavahan- ja giddodatdieđut KihtiGis-vuogádahkii ja eanaláigohandieđut Vuokra-Gis-vuogádahkii.

source: Mets‰vara- ja luontotietojen hallinnan sek‰ toimenpidesuunnittelun paikkatietoj‰rjestelm‰n‰ on SutiGis-j‰rjestelm‰, jonne tiedot tallennetaan metsikkƷkuvioittain eli kasvupaikaltaan ja puustoltaan yhten‰isille osioille.
sme: Vuovderiggodat- ja luondodieđuid hálddašeami ja doaibmabidjoplána báikediehtovuogá-dahkan lea SutiGis-vuogádat, gosa dieđut vurkejuvvojit vuovdebihttágovvosiid mielde dehege šaddanbáikki ja muoraid mielde oktagaslaš osiide.

source: Luonnonvaratietoja ker‰t‰‰n paikkatietoj‰rjestelmiin maastossa tai ilmakuvatulkinnalla mm. puustosta ja kasvupaikan ominaisuuksista.
sme: Luondduriggodatdieđut čoggojuvvojit báikedihtovuogá-dagaide meahcis dahje áibmogovvadulkomiin ee. muorain ja šaddanbáikki iešvuođain.

source: Mets‰maan kuvioiden osalta puustotietoja p‰ivitet‰‰n vuosittain kasvumalleihin perustuvilla automaattisilla p‰ivityksill‰.
sme: Vuovdeeatnama govvosiid muorradieđut beaiváduvvojit jahkásaččat šaddanmálliide vuođđuduvvi automáhtalaš beaivádemiin.

source: Yl‰-Lapissa alle 10 vuotta vanhoihin maastoinventointeihin tai muihin maastok‰ynteihin perustuvia kuvioiden puusto-, kasvupaikka-, biotooppi- tai muita ominaisuustietoja on p‰ivitetty vain 19 %:lle mets‰talousalueita ja 14 %:lle luontopalvelujen alueita.
sme: Davvi-Sámis vuollel 10 jagi boares eanainventere-miidda dahje eará meahccefitnamiidda vuođđuduvvi govvosiid muoraid-, šaddanbáiki-, biotohpa- dahje eará iešvuođadieđut leat beaiváduvvon dušše 19 %:ii vuovde-doalloguovlluin ja 14 %:ii luonddubálvalusaid guovlluin.

source: L‰hivuosina puustotiedot tarkentuvat laserkeilauksen k‰yttƷƷnoton myƷt‰.
sme: Lagamus jagiid muoraiddieđut dárkkálmuvvet laser- geailuma atnuiváldima mielde.

source: Mets‰hallituksen luonnonvaratiedon vertailua VMI-tietoihin (Mets‰ntutkimuslaitoksen valtakunnan metsien inventointi) ei voida tehd‰.
sme: Meahciráđđehusa luondduriggodatdieđu veardideami ii sáhte dahkat VMI-dieđuide (Meahcidutkanlágádusa riikaviidosaš vuvddiid inventeren).

source: Edellisell‰ inventointikierroksella VMI10:n aikana vuosina 2004–2008 Yl‰-Lappia ei inventoitu, eik‰ uusimman vuonna 2009 alkaneen inventointikierroksen VMI11:n osalta tuloksia ole viel‰ k‰ytett‰viss‰.
sme: Ovddit inventerenjorrosis VMI10 áigge jagiid 2004–2008 Davvi-Sápmi ii inventerejuvvon, eaige ođđasamos 2009 álgán inventerenjorrosa VMI11 bohtosat leat vel anus.

source: 3.2 Maat, mets‰t ja vedet
sme: 3.2 Eatnamat, vuovddit ja čázit

source: Mets‰hallituksen hallinnassa olevan omaisuuden kokonaispinta-ala on suunnitelmaalueella noin 2,8 miljoonaa hehtaaria (ha), mist‰ maata on noin 2,57 miljoonaa ha ja vesi‰ noin 260 000 ha. (Taulukko 1).
sme: Opmodaga, mii lea Meahciráđđehusa hálddus, oppalaš viidodat lea plánenguovllus sullii 2,8 miljovnna hektára (há), mas eatnamat leat sullii 2,57 miljovnna há ja čázit sullii 260 000 há (Tabealla 1.).

source: Suunnitelma-alueen rajaus ja kartta on esitetty luvussa 1.2.
sme: Plánenguovllu ráddjen ja kárta leat ovdanbukton logus 1.2.

source: Taulukko 1. Mets‰hallituksen hallinnassa oleva pinta-ala Yl‰-Lapin alueella kunnittain 2011. Sodankyl‰n kunnan pinta-ala koostuu ns. Kuutuan mets‰talousalueesta.
sme: Tabealla 1. Meahciráđđehusa hálddus leahkki viidodat Davvi-Sámi guovllus gielddaid mielde 2011. Soađegili gieldda viidodat čoaggana ng. Kaidâimjävrri vuovdedoalloguovllus.

source: KuntaKunnan kokonaisalaMh:n hallinnassa oleva ala ja osuus kunnan kokonaisalasta
sme: GieldaGieldda oppalašviidodatMr:a hálddus leahkki viidodat ja ossodat gieldda oppalašviidodagas

source: MaataVett‰Yhteens‰MaataVett‰Yhteens‰
sme: EanaČáhciOktiibuotEanaČáhciOktiibuot

source: EnontekiƷ794 60044 600839 200701 30037 300738 600
sme: Eanodat794 60044 600839 200701 30037 300738 600

source: Utsjoki 514 40022 800537 200486 90019 600506 500
sme: Ohcejohka 514 40022 800537 200486 90019 600506 500

source: Yhteens‰2 814 200295 5003 109 7002 565 200260 1002 825 300
sme: Oktiibuot2 814 200295 5003 109 7002 565 200260 1002 825 300

source: Muu maa, ha4 430
sme: 3.3 Eanageavahus

source: Lakis‰‰teiset suojelualueet ja er‰maa-alueet kattavat n. 1 888 000 ha eli 68 % Yl‰-Lapin alueesta (Kuva 10).
sme: Eanageavaheapmi ja dan juohkáseapmi váldojoavkkuide leat ovdanbuktojuvvon tabeallas 2. Plánen-guovllu oppalašviidodagas sullii bealli leat vuovdeguovllut. Lágas mearriduvvon

source: Puuttomat suot ja tunturit luonnehtivat lakis‰‰teisi‰ suojelualueita ja er‰maita: niiden pinta-alasta 50 % on avosoita ja tuntureita, ja tunturikoivikot peitt‰v‰t 19 %.
sme: suodjalanguovllut gokčet s. 19 %, vuovdedoalloguovllut 14 %, lustaguovllut s. 5 % ja eará guovllut, dego lávvaguovllut s. 13 % oppalašeananviidodagas (Govva 9). Vuovdedoalloguovllu oppalašviidodat lea Davvi-Sámis 394 400 há.

source: N‰iden j‰lkeen yleisimpi‰ ovat havupuustoiset mets‰t ja puustoiset suot (12 % pinta-alasta) sek‰ vanhat mets‰t (10 % pinta-alasta).
sme: Vuovdedoallo-guovllus lea šaddi vuovdeeana 252 200 há, mii lea s. 10 % Meahciráđđehusa hálddašan oppalašeanaviidodagas Davvi-Sámis.

source: M‰ntyvaltaisista metsist‰ mets‰maalla on suojeltu Yl‰-Lapissa n. puolet (49 %).
sme: Vuovdedoalloanus leahkki vuovdedoalloguovllu vuovdeeatnama viidodat lea 184 100 há, mii lea sullii 7 % Meahciráđđehusa hálddus leahkki oppalašeanaviidodagas Davvi-Sámis.

source: Kaikkiaan kivenn‰ismaista on suojeltu 86 %, soista 84 % ja vesist‰ 89 %.
sme: Eanaš vuovdeeatnamat leat Anára gielddas (Govva 8). Ohcejohka

source: (Kuva 11).
sme: Anár Eanodat

source: Kuva 8. Yl‰-Lapin maat p‰‰ryhmitt‰in Inarin, EnontekiƷn ja Utsjoen kunnissa.
sme: 8. Davvi-Sámi eatnamat váldojoavkkuid mielde Anára, Eanodaga ja Ohcejoga gielddain.

source: Kuva 9. Yl‰-Lapin maa- ja vesialueiden maank‰yttƷ. Mets‰talous-osio kuvaa mets‰talouden tulosalueen hallinnassa olevaa alaa.
sme: Lágas mearriduvvon suodjalanguovllut ja meahcceguovllut gokčet sullii 1 888 000 há dahege 68 % Davvi-Sámi guovllus (Govva 10).

source: Maa- ja vesialuiden k‰yttƷ
sme: Muorahis jeakkit ja duoddarat leat mihtilmasat lágas mearriduvvon suodjalanguovlluide ja meahcceguovlluide: daid viidodagas 50 % leat rabas jeakkit ja duoddarat, ja lagešvuovddit gokčet 19 %. Dáid maŋŋá dábálepmosat leat goahccemuorravuovddit ja vuovdejeakkit (12 % viidodagas) ja boares vuovddit (10 % viidodagas).

source: M‰ntyvaltaiset mets‰t Kivenn‰ismaat Suot Vedet ei suojeltu 51 14 16 11
sme: Beahcevuvddiin vuovdeeatnamiin leat Davvi-Sámis suodjalan sullii beali (49 %).

source: suojeltu 49 86 84 89 Kuva 11. Suojelun osuus kivenn‰ismailla, soilla ja vesialueilla Yl‰-Lapissa.
sme: Buohkanassii minerálaeatnamiin lea suodjaluvvon 86 %, jekkiin 84 % ja čáziin 89 % (Govva 11).

source: 3.4 Kasvupaikat
sme: Luonddusuodjaleapmi

source: Yl‰-Lapin valtion maiden maapinta-ala on n. 2 565 000 ha.
sme: Govva 9. Davvi-Sámi eana- ja čáhceguovlluid eanageavahus.

source: Mets‰maata t‰st‰ on n. 543 200 ha (21 %), kitumaata 886 200 ha (35 %) ja joutomaata 1 130 600 ha (44 %).
sme: Vuovdedoallooassi govvida vuovdedoalu boađusguovllu hálddus leahkki viidodaga. Tabealla 2. Davvi-Sámi eanageavahus váldojoavkkuid mielde 2011.

source: Muuta maata on n. 5 100 ha, mik‰ pit‰‰ sis‰ll‰‰n mm. tie-, varasto- ja linja-alueita.
sme: Viidodat váldojoavkkuid mielde, hektára eana Guorbe- eana Joavdelas- eana Eará eana Eana buohk.

source: (Kuva 12).
sme: ČázitBuohk-

source: Mets‰maan kivenn‰ismaasta 65 % on kasvupaikkatyypilt‰‰n kuivahkoa kangasta (350 300 ha), kuivaa kangasta viidennes (110 500 ha) ja tuoretta kangasta 14 % (74 700 ha).
sme: Vuovdedoalloguovlu184 10037 80029 6002 800254 30022 000276 300 Vuovdedoalloguovlu, ráddjejuvvon geavahusas dahje geavaheami olggobealde 20 30013 6009 00043 0001 70044 700

source: Rehevimpien kasvupaikkatyyppien osuus mets‰maiden kivenn‰ismaista on pieni: lehtoja on vain 200 ha ja lehtomaisia kankaita 1 400 ha.
sme: (geavaheami olggobealde mearreáiggi) 47 80011 40010 10069 7003 70073 400 Meahcceguovllut119 300440 400711 4001 271 300108 3001 379 600

source: Karukkokankaita on 4 500 ha mets‰maan kivenn‰ismailla.
sme: Suodjalanguovllut95 600171 700226 900494 40013 700508 100

source: Kitu- ja joutomaita on Yl‰-Lapissa n. 2 016 700 ha.
sme: Suodjalanprográmmat6 7007 00016 00029 8003 60033 400

source: Niiden osuus Yl‰-Lapin kokonaismaa-alasta on 79 %.
sme: Lustavuovddit41 20021 2006 70069 80071 600141 400

source: Kitu- ja joutomaista noin kolme nelj‰sosaa on kivenn‰ismaita, jotka ovat kasvillisuusluokaltaan p‰‰asiassa karuja j‰k‰l‰-, j‰k‰l‰-varpu-, j‰k‰l‰sammal-varpu- tai sammal-varpu -kasvillisuusluokkien kankaita.
sme: Detáljalávat1 8003 0003 400
